[
  {
    "id": 0,
    "url": "https://stsci-opo.org/STScI-01HBBMDW8B4A90QZ64RGQJHRV1.png",
    "heading": "Crab Nebula",
    "description": "NASA's James Webb Space Telescope has gazed at the Crab Nebula in the search for answers about the supernova remnant’s origins. Webb’s NIRCam (Near-Infrared Camera) and MIRI (Mid-Infrared Instrument) have revealed new details in infrared light.",
    "featured": false
  },
  {
    "id": 1,
    "url": "https://stsci-opo.org/STScI-01H9NWHWKBM3DM6PQQPZDSVY7Y.png",
    "heading": "HH 211",
    "description": "Molecules excited by the turbulent conditions, including molecular hydrogen, carbon monoxide and silicon monoxide, emit infrared light, collected by Webb, that map out the structure of the outflows.",
    "featured": false
  },
  {
    "id": 2,
    "url": "https://stsci-opo.org/STScI-01HBVHYACKXBP5Y9R50MAEQYKR.png",
    "heading": "NGC 346",
    "description": "Bright patches and filaments mark areas with abundant numbers of protostars. This image includes 7.7-micron light shown in blue, 10 microns in cyan, 11.3 microns in green, 15 microns in yellow, and 21 microns in red.",
    "featured": false
  },
  {
    "id": 3,
    "url": "https://stsci-opo.org/STScI-01H82G1P61JMNCENZ6S3D6AGHQ.png",
    "heading": "Ring Nebula",
    "description": "There are some 20,000 dense globules in the nebula, which are rich in molecular hydrogen. In contrast, the inner region shows very hot gas. The main shell contains a thin ring of enhanced emission from carbon-based molecules.",
    "featured": false
  },
  {
    "id": 4,
    "url": "https://stsci-opo.org/STScI-01GFRYX6CJ1ZTKW4PHAE55BY8P.png",
    "heading": "Pillars of Creation",
    "description": "Many stars are actively forming in these dense blue-gray pillars. When knots of gas and dust with sufficient mass form in these regions, they begin to collapse under their own gravitational attraction, slowly heat up – and eventually form new stars.",
    "featured": true
  },
  {
    "id": 5,
    "url": "https://stsci-opo.org/STScI-01GGWCY2S6MMY594JESZYYSVZ2.png",
    "heading": "L1527 and Protostar",
    "description": "The protostar within the dark cloud within a cloud of material feeding its growth. Ejections from the star have cleared out cavities above and below it, whose boundaries glow orange and blue in this infrared view.",
    "featured": false
  },
  {
    "id": 6,
    "url": "https://stsci-opo.org/STScI-01GCVNBND6RJ9360JKJ1G86Q0V.png",
    "heading": "Neptune Close Up",
    "description": "The most prominent features of Neptune’s atmosphere in this image are a series of bright patches in the planet’s southern hemisphere that represent high-altitude methane-ice clouds.",
    "featured": false
  },
  {
    "id": 7,
    "url": "https://stsci-opo.org/STScI-01HCX10DQPZNBJMBR90A2M8CHY.png",
    "heading": "Jupiter",
    "description": "The numerous bright white 'spots' and 'streaks' are likely very high-altitude cloud tops of condensed convective storms. Auroras, appearing in red in this image, extend to higher altitudes above both the northern and southern poles of the planet.",
    "featured": false
  }
]
